[
	{
		"name": "Power Pro Gainer",
		"imgFolder": "pitanie/geyner",
		"url": "power-pro-gainer",
		"description": "Gainer Power Pro — калорийный гейнер для набора массы (производство - Украина). Содержит l-карнитин, ценные фракции белка (сывороточный изолят + концентрат + гидролизат), растительные экстракты (Трибулус Террестрис, гуарана, женьшень), витамины и минералы. Дополнительно усилен глютамином и таурином. Благодаря сбалансированному составу, практически полностью усваивается организмом, обеспечивая комплексную углеводно-белковую подпитку мышц.",
		"video": "Dn7ez4VlrIA"
	},
	{
		"name": "BT Hyper Mass 5000",
		"imgFolder": "pitanie/geyner",
		"url": "bt-hyper-mass-5000",
		"description": "Hyper Mass 5000 – основной продукт, рекомендуемый для спортсменов, которые стремятся ограничить потребление калорий. Не проще ли для получения необходимого количества калорий перейти на вкусный сливочный коктейль, чем постоянно следить за количеством потребленной пищи?",
		"video": "gSq9xHRp-_4"
	},
	{
		"name": "BSN True Mass",
		"imgFolder": "pitanie/geyner",
		"url": "bsn-true-mass",
		"description": "BSN True Mass Gainer – это революционная углеводно-белковая добавка с уникальным составом. В сравнении с множеством современных гейнеров, созданных с использованием сахара и других простых углеводов, основу смеси составляют сложные углеводы с низким гликемическим индексом. Поэтому, если вы хотите набрать сухой мышечный вес, а не жировую массу, тогда вам просто необходимо купить true mass gainer.",
		"video": "Lwp54ELaQvU"
	},
	{
		"name": "Ultimate Nutrition Muscle",
		"imgFolder": "pitanie/geyner",
		"url": "ultimate-nutrition-muscle",
		"description": "Muscle Juice Revolution – это уникальная смесь нескольких ключевых протеинов, которую рекомендуется принимать спортсменам в периоды интенсивных тренировок, а также в дни, свободные от физических нагрузок. Замечено, что при приеме порции препарата перед сном эффект от него проявляется сильнее.",
		"video": "yhOo57zDMYk"
	},
	{
		"name": "Gain Fast 3100 Universal Nutrition",
		"url": "gain-fast-3100-universal-nutrition"
	}
]