[
	{
		"name": "Жим лёжа",
		"imgFolder": "exercise/grudi",
		"url": "jim-leja",
		"description": "Жим лежа — это базовое упражнение в бодибилдинге и пауэрлифтинге со свободными весами, предназначенное для развития мышц груди, рук (трицепсов) и переднего пучка дельтовидных мышц.",
		"technique": "После того, как помощник помог Вам взять штангу со стоек перед началом сета, сделайте паузу, держа штангу над грудью на вытянутых руках, чтобы штанга перестала раскачиваться. Теперь втяните лопатки, т.е. попытайтесь сжать их вместе, и немедленно опустите штангу, сохраняя над ней контроль. Опускание должно длиться примерно две секунды. То, как Вы опустите штангу, очень сильно повлияет на то, с какой позиции Вы начнёте её подъём.",
		"video": "fAJJjuqrVIE"
	},
	{
		"name": "Жим лёжа под углом",
		"imgFolder": "exercise/grudi",
		"url": "jim-leja-pod-uglom",
		"description": "Описание упражнения",
		"technique": "1. Лягте на наклонную скамью. Ноги всей стопой поставьте на пол или на специальную подставку или на пол. Они – ваша точка опоры на протяжении выполнения всего упражнения. Возьмите гриф штанги хватом чуть шире, чем при жиме на горизонтальной скамье.2. Снимите с помощью партнера штангу со стоек на уровень вытянутых рук. В верхней точке сделайте небольшую паузу, чтобы почувствовать вес. И сделав вдох, контролируя движение, опускайте гриф в направлении перехода из верха груди в шею.3. В 5-15 см от точки касания шеи (это зависит от длины ваших рук), груди, сделайте небольшую паузу, но не расслабляйте мышцы всего тела, и выжмите штангу вверх. После прохождения мертвой точки сделайте выдох. Выжав штангу полностью сделайте паузу и приступайте к следующему повтору.",
		"video": "ggdh8Q9Z-n4"
	},
	{
		"name": "Жим лёжа под обратным углом",
		"imgFolder": "exercise/grudi",
		"url": "jim-leja-pod-obratnim-uglom",
		"description": "Жим штанги с обратным наклоном и другая версия жим лежа. Она фокусируется на нижнюю часть грудной мышцы. Некоторые эксперты определяют это упражнение как пустую трату времени, другие считают, что оно развивает нижнюю часть грудных мышц. Жим с обратным наклоном очень полезное упражнение для развития грудных мышц, следовательно, занимают видное место в программе силовых упражнений.",
		"technique": "1. Нужно выталкивать штангу к нижней части груди не так много вниз к ребрам и не совсем в горлу2. Вы должны избегать любого жима штанги с нижней части грудной клетки или, что еще хуже, от ребер во время эксцентрической фазы движения.3. Вы должны полностью сосредоточиться на жиме штанги вертикально вверх, а не назад.",
		"video": "4PUjOvcrMro"
	},
	{
		"name": "Жим гантелей лёжа",
		"imgFolder": "exercise/grudi",
		"url": "jim-ganteley-leja",
		"description": "Это одно из базовых упражнений на грудь.",
		"technique": "Шаг №1.Исходное положение: возьмите две гантели в руки и удерживая их ладонями внутрь сядьте на горизонтальную скамью. Поднимите гантели с пола и поставьте их на бедра (ближе к коленям). Откиньтесь назад и движением коленей вверх закиньте их к себе на грудь. В ИП гантели должны быть в стороне (и чуть выше) от Вашей груди. Предплечья должны образовать угол 90 градусов с вашими плечами. Поясницу прогните и сделайте богатырский вдох (грудную клетку должно как бы распирать изнутри), ступни жестко уприте в пол.Шаг №2.Выдыхая, выжмите гантели вверх. В верхней точке выпрямите полностью руки и не “запирайте” локти. Гантели должны быть сведены либо вместе, либо практически вместе.Шаг №3.В конечной точке траектории (верхней части лифта) сделайте секундную задержку (напрягите грудные), а затем медленно опустите гантели назад в ИП. Повторите весь цикл заданное количество повторений.",
		"video": "xqCX7bCP8eg"
	},
	{
		"name": "Жим лёжа гантелей под углом",
		"imgFolder": "exercise/grudi",
		"url": "jim-leja-ganteley-pod-uglom",
		"description": "Жим гантелей на наклонной скамье допускает большую амплитуду движений, чем жим штанги, и позволяет лучше проработать мышцы. Кроме того, здесь в большей степени задействованы стабилизирующие мышцы, так как приходится по отдельности контролировать движения обеих рук.",
		"technique": "Сгибая руки в локтевых суставах, опустите гантели до уровня груди, а затем вернитесь в исходное положение, полностью выпрямляя руки. Повторите упражнение.",
		"video": "7D9i1JMiU34"
	},
	{
		"name": "Разведение гантелей лежа",
		"imgFolder": "exercise/grudi",
		"url": "razvedenie-ganteley-leja",
		"description": "Разведение рук с гантелями - одно из главных изолирующих упражнений на грудные мышцы, особенно их верхнюю и внутреннюю части. Упражнение придает груди «крутую», выпуклую форму, а также хорошо подходит для создания отчетливого разделения между левой и правой большими грудными мышцами.",
		"technique": "Лягте на горизонтальную скамью, ноги на ширине плеч, упираются в пол. Возьмите в обе руки гантели и поднимите их над грудью, а точнее над плечами. Руки слегка согнуты в локтях. Угол в локтевом суставе зафиксирован и остается неизменным до конца сета. Разведите руки в стороны. Гантели движутся в вертикальной плоскости. Как только гантели опустятся до уровня плеч или чуть ниже, как можно сильнее напрягите мышцы груди, измените направление движения и сведите гантели над грудью (по той же траектории, по которой вы их до этого разводили). Создайте максимальное усилие в конце движения.",
		"video": "5ga4MLXLYxI"
	},
	{
		"name": "Отжимания на брусьях",
		"url": "otjimanija-na-brusyah"
	},
	{
		"name": "Отжимания от пола",
		"url": "otjimania-ot-pola"
	},
	{
		"name": "Кроссоверы",
		"url": "krossovery"
	},
	{
		"name": "Кроссоверы стоя",
		"url": "krossovery-stoya"
	},
	{
		"name": "Кроссоверы сидя",
		"url": "krossovery-sidya"
	},
	{
		"name": "Пуловеры прямыми руками",
		"url": "puloveri-pryamimi-rukami"
	},
	{
		"name": "Армейский жим",
		"url": "armeyskiy-jim"
	},
	{
		"name": "Разведение гантелей на наклонной скамье",
		"url": "razvedenie-ganteley-na-naklonnoy-skamye"
	},
	{
		"name": "Жим в тренажере",
		"url": "razvedenieganteley"
	}
]