[
	{
		"name": "Приседания со штангой",
		"imgFolder": "exercise/nogi",
		"url": "prised-s-shtangoy",
		"description": "Приседания со штангой - базовое упражнение в бодибилдинге и пауэрлифтинге, для развития мышц бедра и ягодиц. Атлет, выполняющий упражнение, приседает и затем встаёт со штангой на плечах, возвращаясь в исходное положение стоя. Приседания считаются одним из важнейших упражнений не только в силовом спорте, но и в общефизической подготовке, а также используются в качестве вспомогательного упражнения в процессе подготовки атлетов практически всех видов спорта.",
		"technique": "Встаньте лицом к грифу между стойками силовой рамы. Встаньте так чтобы гриф переместился на трапециевидные мышцы.Возьмитесь за гриф хватом сверху немного шире плеч и выпрямитесь.Исходное положение: немного отступите назад со штангой. Поставьте ноги на ширине плеч и чуть разведите носки в стороны. Спина и ноги выпрямлены. Вес штанги полностью одинаково распределен на обе ноги.Сделайте глубокий вдох и, задержав дыхание, плавно опуститесь вниз. Колени сгибаются и немного выдвигаются вперед, ягодицы движутся назад и вниз, а корпус при этом наклоняется вперед, до 45° по отношению к вертикали.Не сутультесьНе отрывайте пятки от пола, взгляд направлен вперед.Как только бедра окажутся параллельными полу , все еще задерживая дыхание, напрягите мышцы бедер и поднимитесь вверх в исходное положение.Начинайте выдыхать после того, как преодолеете самый сложный отрезок подъема. Продолжайте выдыхать до тех пор, пока не примите исходное положение.Более точную технику приседания со штангой смотрите на видео.",
		"video": "GotRb2Ob7MA"
	},
	{
		"name": "Сгибание ног в тренажере",
		"imgFolder": "exercise/nogi",
		"url": "sgibanie-nog",
		"description": "Рекомендую в финальной фазе немного поднимать колени вверх. От этого выиграет и задняя поверхность бедра и ягодицы, так как это заставит их сильнее сокращаться. Опускать ноги лучше до конца.",
		"technique": "1. Ложиться надо так, чтобы колени не упирались в подставку, а немного свешивались. Так более безопасно для них.2. Валик устанавливаем так, чтобы он упирался в щиколотку, ближе к пятке. Чем длиннее рычаг, тем лучше.3. Сгибать ноги желательно до конца. Чтобы валик касался ягодиц. Разгибать же можно как до конца, так и оставляя небольшой угол в колене.4. Если в верхней фазе движения вы будете немного колени отрывать от спинки, то немного повысите эффективность упражнения. Так будут включаться в работу ягодицы, и будет сильнее сокращаться задняя поверхность бедра.5. Это упражнение не является базовым. Поэтому делайте его после становых тяг, наклонов или гиперэкстензии. Чтобы «добить» заднюю поверхность бедра.6. Как вариант, можно делать это упражнение одной ногой по очереди. Так вы сможете лучше сосредоточится на одной ноге.",
		"video": "Amid1H6nUTE"
	},
	{
		"name": "Жим платформы ногами",
		"imgFolder": "exercise/nogi",
		"url": "jim-platformi",
		"description": "Жим нога́ми - это упражнение, используемое в бодибилдинге при котором выполняющий его выжимает вес за счет усилия ног. Благодаря тренажерам для жимов ногами можно проработать мышцы ног значительно большими весами. Кроме того, в отличие от приседаний, жимы ногами не перегружают низ спины.",
		"technique": "В исходном положении ступни размещаются на ширине плеч на платформу, немного развёрнуты наружу.Расположившись на сиденье, платформу выжимают ногами вверх, при этом ноги в коленном суставе не должны полностью выпрямляться, затем опускается фиксирующий платформу рычаг.Затем ноги в коленях сгибаются. Платформа медленно опускается вниз, в конечном положении ноги в коленях должны образовывать прямой угол, колени почти упираются в грудь.Поясница должна постоянно касаться сиденья, поэтому, нельзя сгибать ноги под острым углом, чтобы не увеличилась нагрузка на низ спины и не было риска травмы.Ноги в коленях не выпрямляются до конца, так как это вынуждает колени прогибаться в противоположную сторону и уменьшает нагрузку на квадрицепсы в верхней точке движения.Для проработки внутренней поверхности бедра ступни разводятся больше в стороны.",
		"video": "d3dHaVP3cF0"
	},
	{
		"name": "Подъемы на носки сидя",
		"url": "podjem-na-noski-sidya"
	},
	{
		"name": "Подъемы на носки стоя",
		"url": "podemy-na-noski-stoya"
	},
	{
		"name": "Сгибание ног лежа",
		"url": "sgibanie-nog-lezha"
	},
	{
		"name": "Сгибания ног сидя",
		"url": "sgibaniya-nog-sidya"
	},
	{
		"name": "Сгибания ног стоя",
		"url": "sgibaniya-nog-stoya"
	},
	{
		"name": "Гиперэкстензия",
		"url": "giperekstenziya"
	},
	{
		"name": "Румынский подъем",
		"url": "rumynskiy-podem"
	},
	{
		"name": "Разгибания ног",
		"url": "razgibaniya-nog"
	},
	{
		"name": "Выпады назад",
		"url": "vypady-nazad"
	},
	{
		"name": "Вышагивания на платформу",
		"url": "vyshagivaniya-na-platformu"
	},
	{
		"name": "Выпады со штангой",
		"url": "vypady-so-shtangoy"
	},
	{
		"name": "Приседания со штангой на груди",
		"url": "prisedaniya-so-shtangoy-na-grudi"
	},
	{
		"name": "Приседания в Гаке",
		"url": "prisedaniya-v-gake"
	},
	{
		"name": "Приседания в тренажере Смита",
		"url": "prisedaniya-v-trenazhere-smita"
	}
]